{
    "10_physics":["A.J. Cronin has very well carved the idea of ‘selfless help ‘ ",
        "and explained the importance of dedication towards relationships in the story Two Gentlemen",
        "of Verona. The story revolves around the two boys named Nicola and Jacopo who do numerous",
        "things to earn money only to pay for their sister ‘s treatment who suffers from tuberculosis",
         "of the spine.The story begins with the narrator driving down the foothills of the Alps. ",
         "Here is when he first encounters the two brothers selling wild strawberries. Even after the",
         "driver forbade the narrator to buy the wild fruits, he bought the biggest basket and drove ",
         "towards the town. This scene emphasises on the first step of growing intimacy between the",
         " narrator and the two boys.Next day, the boys were found shining shoes in the public square. ",
         "This amazed the narrator. Here is when they revealed the fact that they did numerous kinds of ",
         "things to earn money. Here, the narrator is shown to develop a soft corner for them in his heart",
         ". He finds them to be innocent, serious, pleasant and earnest.The boys are very useful for ",
         "the narrator. They are very willing to satisfy all that the narrator required. They were ",
         "also found selling newspapers by the narrator one stormy night. One day, when the narrator",
         "asked if he could help them in any way they said they would be very grateful if they got a ",
         "lift to the nearby village Poleta. Although it didn ‘t come in the narrator ‘s way he",
         "took them there. The boys got down in a building and asked the author to wait in a nearby ",
         "café while they would be back within an hour.Eagerness led the narrator to follow the boys",
         "up to a place which was actually a hospital. On peeping through a room led by a nurse, he ",
         "realised that the boys were talking to a girl who resembled them. He did not feel like",
         "intruding and thus asked the nurse the details about the boys. This is when the nurse told",
         "him there heart rendering story about their father being killed in a war and home being ",
         "destroyed in a war and their sister suffering from tuberculosis. The brothers lived in a",
         "shelter and literally starved only so that they could pay for their sister ‘s treatment. ",
         "Them keeping a secret and helping their sister showed that war had not shaken their spirit. ",
         "They were noble and gentle and great human beings in their own special yet subtle way. ",
         "This story distinctly talks about how true the amplification says: “All that glitters is not",
         "gold,” in turn explaining the fact that appearances are deceptive."
    ]
}
